word,method
10,Both
12,Custom
15,Both
1500,Custom
1790,Both
1800,Both
1920,Both
20,Both
24,Both
35000,Custom
70,Both
90,Both
adjust,Both
africanamerican,Custom
after,Custom
airport,Both
america,Both
americaâ,Custom
and,Custom
anyth,Custom
around,Custom
aut,Both
avail,Custom
away,Both
becam,Custom
birth,Both
black,Both
button,Custom
by,Custom
click,Both
commun,Custom
corner,Both
cotton,Both
cours,Custom
crop,Both
cynic,Custom
day,Both
detail,Custom
dial,Both
differentbi,Custom
dozen,Both
econom,Custom
encount,Custom
env,Both
estim,Custom
fecund,Custom
florist,Both
for,Custom
gin,Both
highend,Custom
hour,Both
hr,Both
huge,Both
hump,Both
hybrid,Both
in,Custom
increas,Custom
indic,Custom
invent,Custom
ithin,Both
king,Both
labor,Both
laborblack,Both
lead,Custom
level,Both
local,Both
map,Both
may,Custom
men,Both
mix,Custom
navig,Custom
nice,Both
night,Both
noth,Custom
one,Custom
oper,Custom
outer,Both
outlet,Both
per,Custom
percent,Both
perimet,Custom
picker,Custom
pin,Both
poem,Custom
pound,Custom
present,Custom
price,Custom
produc,Custom
product,Custom
public,Both
pun,Custom
race,Both
rais,Custom
rape,Both
reaper,Custom
red,Both
roll,Both
rose,Both
rosebuy,Custom
rotat,Custom
satellit,Custom
scope,Both
select,Both
separ,Custom
set,Both
song,Both
sourc,Custom
south,Both
still,Custom
store,Both
street,Both
supermarket,Both
the,Custom
time,Both
timer,Both
tool,Custom
total,Both
turn,Both
type,Both
underscor,Custom
understand,Custom
use,Both
varieti,Custom
wendov,Custom
white,Both
wide,Both
women,Both
you,Custom
zoom,Both
000,TFID
35,TFID
500,TFID
african,TFID
americans,TFID
americaâ,TFID
available,TFID
buttons,TFID
buying,TFID
community,TFID
course,TFID
cynically,TFID
detailed,TFID
differentby,TFID
economic,TFID
encounters,TFID
end,TFID
estimated,TFID
fecundity,TFID
high,TFID
increased,TFID
indicate,TFID
invention,TFID
leading,TFID
mixed,TFID
navigation,TFID
operation,TFID
outlets,TFID
perimeter,TFID
pickers,TFID
pins,TFID
poems,TFID
pounds,TFID
presented,TFID
pricing,TFID
produced,TFID
produces,TFID
production,TFID
puns,TFID
raise,TFID
reapers,TFID
roses,TFID
rotating,TFID
satellite,TFID
separate,TFID
source,TFID
tools,TFID
underscored,TFID
understanding,TFID
variety,TFID
wendover,TFID
